[
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-banners",
  "calendar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-outliner",
  "obsidian-admonition",
  "dataview",
  "obsidian-dice-roller",
  "initiative-tracker",
  "obsidian-gallery",
  "obsidian-leaflet-plugin",
  "obsidian-timelines",
  "obsidian-5e-statblocks",
  "alx-folder-note",
  "folder-note-plugin",
  "folder-note-core",
  "cmenu-plugin",
  "obsidian-path-finder",
  "darlal-switcher-plus",
  "file-tree-alternative",
  "copy-note",
  "obsidian-footnotes",
  "buttons",
  "obsidian-rant",
  "obsidian-git"
]